[
  "dataview",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-kanban",
  "metaedit",
  "templater-obsidian",
  "calendar",
  "obsidian-reminder-plugin",
  "table-editor-obsidian",
  "obsidian-birthday-countdown",
  "recent-files-obsidian",
  "periodic-notes",
  "metadata-menu",
  "dbfolder",
  "obsidian-tasks-plugin",
  "cmdr",
  "quickadd",
  "nldates-obsidian"
]